import f1 from "../images/gallery/1.jpeg";
import f2 from "../images/gallery/2.jpeg";
import f3 from "../images/gallery/3.jpeg";
import f4 from "../images/gallery/4.jpeg";
import f5 from "../images/gallery/5.jpeg";

export let Photos = [f1, f2, f3, f4, f5, f1];
export let SliderPhoto = [f1, f2, f3, f4, f5];

export const questions = [
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе  отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
];
