import f1 from "../images/gallery/1.jpeg";
import f2 from "../images/gallery/2.jpeg";
import f3 from "../images/gallery/3.jpeg";
import f4 from "../images/gallery/4.jpeg";
import f5 from "../images/gallery/5.jpeg";

export const Photos = [f1, f2, f3, f4, f5, f1];
export const SliderPhoto = [f1, f2, f3, f4, f5];

export const questions = [
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе  отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
  {
    title: "Якесь часте запитання",
    text: "Ось коротка відповідь, яка допоможе відвідувачам і потенційним клієнтам отримати відповідь на поширене запитання.",
  },
];

export const reviews = [
  {
    title: "Captured this season of life so perfectly.",
    text: `Sweet biscuit sugar plum. Halvah chocolate bar jujubes. Dragée
    donut candy gingerbread muffin chocolate bar topping tootsie
    roll. Fruitcake danish sesame snaps pastry tart jujubes halvah
    biscuit. Cupcake donut gingerbread. Bonbon sweet roll oat cake
    pie pastry bonbon jelly-o bonbon jelly beans.`,
  },
  {
    title: "Відгук 2",
    text: `Текст відгука.`,
  },
  {
    title: "Відгук 3",
    text: `Текст відгука.`,
  },
  {
    title: "Відгук 4",
    text: `Текст відгука.`,
  },
  {
    title: "Відгук 5",
    text: `Текст відгука.`,
  },
  {
    title: "Відгук 6",
    text: `Текст відгука.`,
  },
];

export const products = [
  {
    photo: f1,
    title: "Фотосесія в студії",
    description: [
      "1,5год зйомки;",
      "1,5год оренди залу в студії Fabrik (м.Львів, вул. Дашкевича, 3);",
      "15 оброблених фото;",
      "усі оригінали фотографій (приблизно 500 фото, які ви отримаєте в день зйомки);",
      "допомога з позуванням ",
    ],
    price: 2700,
  },
  {
    photo: f3,
    title: "Фотосесія в студії",
    description: [
      "1,5год зйомки;",
      "1,5год оренди залу в студії Fabrik (м.Львів, вул. Дашкевича, 3);",
      "15 оброблених фото;",
      "усі оригінали фотографій (приблизно 500 фото, які ви отримаєте в день зйомки);",
      "допомога з позуванням ",
      "макіяж та зачіска ",
    ],

    price: 4200,
  },
];

{
  /* <p>
                  Вартість фотосесії в студії - 2700 грн.
                  <br />В вартість входить:
                  <br />- 1,5 год зйомки;
                  <br />- 1,5 год оренди залу в студії Fabrik (м.Львів ,
                  вул.Дашкевича,3);
                  <br />- 15 оброблених фото; <br />- усі оригінали фотографій
                  (приблизно 500 фото, які отримаєте в день зйомки ). <br />-
                  допомога з позуванням (підказую пози, як встати , куди
                  нахилити голову і т.п.). <br />
                  Макіяж/зачіска в вартість зйомки не входять (можу порадити
                  перукаря та візажиста). <br />
                  Період обробки фото - до 5 тижнів. Вибір фото для обробки Ви
                  здійснюєте самі (за бажанням). <br />
                  За 1,5 зйомки можна змінити 3-4 образи. <br />
                  При бронюванні зйомки на конкретну дату потрібно внести
                  передоплату 450 грн за оренду залу. <br />
                  Повна оплата фотосесії здійснюється в день зйомки. <br />{" "}
                  Бронювання зйомки бажано проводити за 2-3 тижні до бажаної
                  дати.
                </p> */
}
